/* Localized versions of Info.plist keys */

CFBundleName = "QTAudioContextInsertApp";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "QTAudioContextInsertApp version 1.0, Copyright 2006 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2006 Apple Computer, Inc.";
